<template>
  <div>
    <h3>双年展是什么？</h3>
    <p>双年展，英文形式为Biennial，在意大利文里叫Biennale，是国际当代视觉艺术最高级别的展示活动，是推出世界各国新艺术成就的重要窗口，是各国各地重要的艺术节日，其重要性相当于体育界的奥林匹克。</p>
    <p>首届东湖国际生态雕塑双年展是武汉城市历史上首次举办国际性的雕塑艺术展，是@武汉2017的重要项目。</p>
    <p>筹办“东湖国际生态雕塑双年展”，集合国内外艺术家为武汉打造亮点，通过雕塑双年展开始建立制度，从2017年开始，每两年一次坚持做下去。首届东湖国际生态雕塑双年展将在武汉东湖新技术开发区九峰城市森林保护区的雕塑艺术馆举办，这是武汉城市历史上的第一次雕塑双年展。</p>
    <p>2017东湖国际生态雕塑双年展以“27度角”为主题，人的观赏与雕塑作品达到27度角时，整体的视觉关系最为完整。双年展以此专业雕塑术语，表达了以人为本的价值观，以人的角度和视线去选择艺术作品。</p>
    <p>本次双年展将呈现综合的、多样的作品，以“大雕塑”的概念，展示雕塑的最新进展和未来趋势。展览部分地保留传统形态的雕塑，同时更强调从生态的角度，为展览带来新的，具有专属新的特点，拓展了雕塑的内涵，根据城市特点及当代社会需求和当代艺术的发展，将自然生态、社会生态、艺术生态的内容用公共艺术的形式进行综合性的呈现策划，它包括了互动艺术、大地艺术、雕塑艺术、景观艺术、装置艺术、动态艺术、新媒体艺术、公众行为等各种形式，并以不同的单元进行。</p>
    <img src="static/about_us/about_us.png" data-rjs="3">
  </div>
</template>

<script>
  export default {

  }
</script>
