<template>
  <div>
    <h3>双年展征稿内容和要求</h3>
    <h4>1. 范围和数量：</h4>
    <p class="indent">本届双年展面向国内外征集符合生态雕塑展的展览主旨和27度角展览主题的当代艺术作品30件，由艺术委员会进行公正专业的评审。凡认同本次双年展的主旨和主题，具有创作能力的国内外艺术家均可报名投稿，国别、民族、年龄、性别不限。</p>
    <h4>2. 参展可获得：</h4>
    <p>（1）所有参展艺术家受邀出席双年展开幕式和论坛，由组委会负责全程接待。</p>
    <p>（2）所有参展作品将结集出版《27度角——东湖国际生态雕塑双年展作品集》,每位参展艺术家获赠1册。</p>
    <p>（3）所有参展艺术家及其作品获得由组委会颁发的参展证书。</p>
    <p>（4）艺术委员会将会从30件参展作品中评选出10件生态雕塑大奖，获得组委会颁发奖金：</p>
    <p class="indent">生态雕塑特等奖1名 奖金:18万/件</p>
    <p class="indent">生态雕塑一等奖2名 奖金:12万/件</p>
    <p class="indent">生态雕塑二等奖3名 奖金:8万/件</p>
    <p class="indent">生态雕塑三等奖4名 奖金:6万/件</p>
    <p class="indent">获奖艺术家须授予组委会获奖作品的一件复制权，组委会可对该作品进行复制或放大制作（一件），复制或放大后的作品归组委会所有。</p>
    <p>（5）征集参展作品中未获奖的20件作品，获得由组委会补贴材料费用5000元（税后）。</p>
    <h4>3. 投稿作品要求：</h4>
    <p>（1）作品体量：雕塑作品不小于2米，其他类型作品体量不作特别限定。</p>
    <p>（2）作品类型：鼓励跨学科、跨领域的作品，运用各种艺术材料、各种艺术手段如“雕塑”、“焊接”、“构筑”、“装置”、“包裹”、“编织”、“音响”、“光电”“动态”、“感应”、“影像”“种植”、“园林”、“水体”……</p>
    <p>（3）材质不限，作品可以采用永久性材质，适合山林水泽的户外长期展陈的材质；也允许非永久性材质，但需要保证展出期间的展示效果。</p>
    <p>（4）所有作品必须考虑可实施性，无污染、无公害，保证在公共环境展出的安全性；</p>
    <p>（5）投稿作品是投稿艺术家的原创作品，作者拥有全部的知识产权。</p>
    <h4>4. 投稿细则：</h4>
    <p>（1）作品一律采用网上报名投稿的方式（如有网络困难的艺术家，请主动与组委会办公室联系），填写统一制定的参展作者登记表以及提供相应附带资料，相关表格见本征稿启事附件。登记表格填写一律采用Word格式，务必清楚，不漏项，国外投稿（华裔除外）用英文填写。</p>
    <p>（2）每位艺术家只可投稿一件。</p>
    <p>（3）投稿需提供作品正面、侧面、背面三面的图片资料，jpg格式，分辨率在1024×720以上，作品图片须以此格式注明图片名称：作者 作品名称 尺寸 材质 年代；组装作品要有明确的安装说明，动态作品要有视频解析。</p>
    <p>（4）为确保投稿作品被查收和正确录入，请确保按时以如下格式发送：作者须于2017年10月7日之前将填好的word登记表与参展作品图片、个人简历、个人生活照片一张、身份证（正背面）扫描件，以上所有材料打包为一个压缩文件夹，以作者姓名命名，发至组委会指定电子邮箱：elesb@qq.com，并在邮件标题注明“双年展投稿+艺术家姓名”。投稿材料逾期将不被受理。</p>
    <p>（5）投稿成功以收到组委会回复邮件为准，相同作品不可反复多次投稿。</p>
    <p>（6）2017年10月，组委会依据报名参选资料对所有投稿作品进行评选，评选结果将在“艺术派”和双年展官方微信公众号发布。组委会将向入选参展艺术家发送确认函并由双方签订参展合同，明确双方的责任、权利和义务。作品接收和展出时间以参展合同为准。</p>
    <p>（7）组委会通讯方式：</p>
    <p class="indent">展务办公室：江老师、胡老师</p>
    <p class="indent">电话：+86 27 88567451、+86 27 88567439</p>
    <p class="indent">传真：+86 27 88569362</p>
    <p class="indent">邮箱：elesb@qq.com，</p>
    <p class="indent">地址：湖北省武汉市武昌区东湖路181号楚天181创意文化产业园6号楼C302</p>
  </div>
</template>

<script>
  export default {

  }
</script>