<template>
  <div>
    <h3>Logo设计</h3>
    <p class="indent">日前由傅中望先生设计的双年展logo正式发布。</p>
    <p class="indent">作为本次东湖国际生态雕塑双年展的艺术总监——傅中望先生介绍，logo设计灵感取自唐代著名书法家孙过庭《书谱》中的草书“态”字。</p>
    <div class="img">
      <img src="static/about_us/tai.png" data-rjs="3">
      <p>孙过庭  《书谱》  草书”态 ”   唐代</p>
    </div>
    <p class="indent">用＂态＂字进行设计亦符合此展主题，与生态、状态、形态、神态、物态、世态、姿态等相关，从中找到一个抽象的形态作为logo是很有创意的。</p>
    <p class="indent">本次双年展提出的学术概念——“生态雕塑”，这里所说的“生态”，是一个扩张了的生态概念，包括“社会生态、自然生态、艺术生态”，它超出了一般生态学意义上的“生态”范畴。在当代社会，没有孤立的生态问题，生态问题也是社会问题；同时，艺术本身也是整个人类生态系统中最敏感、最有标志意义的部分，它是人类生态文明的鲜明表征。</p>
    <img src="static/about_us/logo.png" data-rjs="3">
    <p class="indent">整个logo体现为向右上角倾斜27度，表达一种强烈的动感，这主要是为了印证本届双年展的主题——“27度角”，米开朗基罗认为，以建筑物为背景，确立雕塑的高度应该由人站在最理想的观赏位置，与建筑处于27度观看角度的时候，这是确立雕塑的高度是最为合适的。此后，雕塑界将27度角作为确定雕塑尺度的一个标准。</p>
    <p class="indent">“27度角”作为本届双年展的主题，只是一个借用的说法，它借此来表达双年展的价值观，这就是：以人的角度和视线去选择艺术作品，选择艺术与环境之间的最佳尺度，营造满足人的审美需求的景观环境，协调好人与艺术、人与自然、人与公共空间的关系，服务好最广大的公众。</p>
    <p class="indent">同时武汉城市区号是027，用27度角作为首届东湖生态雕塑双年展的主题，也暗含了双年展与武汉城市的关系。</p>
    <p class="indent">用色方面，logo选用的是代表生态的绿色，和代表天空和湖水的蓝色配合，以简洁明了的设计手法，最大程度的呼应本次双年展所倡导的绿色、环保、再生、低碳、循环的价值观和学术理念。</p>
    <p class="indent">“态”字是一种状态，它包含着本届双年展的态度，作为一场国际级展览，将中国传统文字设计再创造，展示在世界面前的是深刻的文化内涵，而高度简洁抽象化的线条与清新的配色又体现了双年展所蕴含的当代精神。</p>
  </div>
</template>

<script>
  export default {

  }
</script>

